[
  "</s>",
  "<unk>",
  "\u2581the",
  "\u2581",
  "\u3001",
  ",",
  "\u3002",
  ".",
  "\u2581of",
  "s",
  "\u306e",
  "\u2581and",
  "\u306f",
  "\u2581in",
  "\u2581to",
  "\u2581a",
  ")",
  "\u304c",
  "\u30fb",
  "\u3092",
  "-",
  "\u306b",
  "\u2581was",
  "\u2581(",
  "(",
  "\u2581is",
  "\u3068",
  "'",
  "\u3067",
  "\u5e74",
  "\u2581The",
  "\u2581as",
  "\u2581for",
  "\u2581that",
  "\u2581by",
  "\u2581on",
  "\u2581with",
  "ing",
  "\u300d",
  "\u2581from",
  "\u2581\"",
  "ed",
  "\u3057\u305f",
  "\u2581In",
  "\u2581at",
  "\u6708",
  "\u300c",
  "\u2581his",
  "\u2581it",
  "\u2581were",
  "\u2581he",
  "\u3067\u3042\u308b",
  "\u2581be",
  "\u3084",
  "\u304b\u3089",
  "\u2581are",
  "\u2581an",
  "\u3057",
  "2",
  ":",
  "1",
  "\u2581which",
  "\"",
  "\u305f",
  "\u3059\u308b",
  "\u2581or",
  "d",
  "\u3082",
  "3",
  "\u3068\u3057\u3066",
  "\u2581not",
  "\u2581had",
  "t",
  "\u65e5",
  "e",
  "\u2581A",
  "a",
  "\u2581I",
  "\u2581no",
  "\u2581also",
  "\u2581this",
  "\u2581He",
  "\u3055\u308c\u305f",
  "\u2581but",
  "\u2581have",
  "\u3067\u306f",
  "\u306b\u306f",
  "ly",
  "\u2581It",
  "\u5e74\u306b",
  "\u2581has",
  "\u2581who",
  "4",
  "),",
  "\u306a",
  "\u2581one",
  "er",
  "\u2581their",
  "in",
  "th",
  "\u2581been",
  ").",
  "\u2581first",
  "y",
  "5",
  "n",
  "\u305d\u306e",
  "\u3066\u3044\u308b",
  "\u2581its",
  "\u30b9",
  "o",
  "\u308b",
  "i",
  "\u300f",
  "\u2581\u3053\u306e",
  "\u306b\u3088\u3063\u3066",
  "al",
  "\u2581other",
  "\u3053\u306e",
  "\u2581'",
  "\u2581they",
  "\u3068\u3044\u3046",
  "\u2581time",
  "\u3066",
  "\u2581can",
  "\u2581after",
  "6",
  "\u2581used",
  ";",
  "\u4eba",
  "\u3057\u3066\u3044\u308b",
  "\u2581two",
  "m",
  "\u2581into",
  "\u2581This",
  "es",
  "7",
  "\u3057\u3066",
  "S",
  "\u2581such",
  "\u2581her",
  "\u2581when",
  "?",
  "\u300e",
  "\u5927",
  "/",
  "\u30c8",
  "\u3067\u3042\u308a",
  "10",
  "\u2581all",
  "8",
  "\u3055\u308c",
  "\u2581more",
  "the",
  "\u30a2",
  "9",
  "\u304b",
  "\u2581would",
  "\u3055\u308c\u308b",
  "\u2581S",
  "\u30af",
  "\u30c9",
  "ji",
  "A",
  "\u3067\u3042\u3063\u305f",
  "\u2581only",
  "\u2581became",
  "\u2581over",
  "\u306a\u3069",
  "\u2581there",
  "\u2581On",
  "re",
  "\u2581than",
  "\u2581between",
  "r",
  "\u3044",
  "\u2581period",
  "\u2581re",
  "\u2581called",
  "\u2581during",
  "\u308a",
  "\u2581family",
  "to",
  "\u2581about",
  "\u56fd",
  "\u306b\u3088\u308a",
  "\u65e5\u306b",
  "\u2581some",
  "\u2581up",
  "\u306b\u3088\u308b",
  "\u30e9",
  "11",
  "\u2581name",
  "\u2581new",
  "\u304a\u3088\u3073",
  "\u7684\u306a",
  "\u2581out",
  "\u2581O",
  "\u2581so",
  "\u30ab",
  "\u2581made",
  "\u2581-",
  "C",
  "\u2581years",
  "\u30ba",
  "or",
  "\u2581you",
  "\u30ea",
  "\u2581many",
  "\u82f1\u8a9e\u7248",
  "\u3078\u306e",
  "\u3066\u3044\u305f",
  "\u7684",
  "\u3055\u308c\u3066\u3044\u308b",
  "no",
  "\u2581under",
  "12",
  "\u5bb6",
  "\u5f8c",
  "\u2581people",
  "\u2581she",
  "\u3001\u300c",
  "\u304c\u3042\u308b",
  "\u30de",
  "\u5e74\u306e",
  "\u4e2d",
  "\u2581most",
  "B",
  "\u3060\u3063\u305f",
  "\u25811",
  "\u25812",
  "\u2581\u307e\u305f",
  "\u30ca",
  "ko",
  "\u2581later",
  "\u3068\u306a\u3063\u305f",
  "\u2581where",
  "\u6cd5",
  "\u3088\u308a",
  "\u2581E",
  "\u2581him",
  "en",
  "an",
  "k",
  "\u3063\u305f",
  "\u2581will",
  "g",
  "\u9577",
  "\u2581three",
  "\u6027",
  "\u2581year",
  "\u4e00",
  "\u2581then",
  "\u2581As",
  "\".",
  "\u2581them",
  "\u30b3",
  "\u304f",
  "\u2581government",
  "\u672c",
  "\u2013",
  "\u2581City",
  "c",
  "\u8005",
  "D",
  "\u2581de",
  "\u2581system",
  "\u3089",
  "\u30bf",
  "\u30eb",
  "jo",
  "\u2581same",
  "\u2581Japan",
  "\u2581well",
  "\u30ed",
  "\u5c71",
  "\u2581known",
  "I",
  "\u7b2c",
  "\u2581Emperor",
  "\u2581part",
  "\u2581C",
  "\u2581being",
  "shi",
  "\u305f\u3081",
  "do",
  "\u2581However",
  "u",
  "\u2581After",
  "\u2581use",
  "\u2581\u3057\u304b\u3057",
  "\u30b5",
  "\u2581U",
  "\u540d",
  "\u30b7",
  "man",
  "\u3064\u306e",
  "on",
  "\u2581New",
  "\u30e0",
  "\u30d0",
  "\u2581through",
  "h",
  "\u2581these",
  "\u5e02",
  "\u3078",
  "ro",
  ".\"",
  "\u25813",
  "\u306b\u304a\u3051\u308b",
  "\u306b\u304a\u3044\u3066",
  "ne",
  "\u4e0a",
  "\u307e\u305f\u306f",
  "\u2581Japanese",
  "\u2581work",
  "\u4eba\u306e",
  "\u3064",
  "go",
  "\u2581said",
  "F",
  "\u2581His",
  "\u2581may",
  "st",
  "\u258117",
  "\u306b\u3042\u308b",
  "\u304d",
  "T",
  "\u3057\u3066\u3044\u305f",
  "\u65e5\u672c",
  "na",
  "\u2581United",
  "\u307e\u3067",
  "E",
  "ic",
  "\u2581while",
  "\u30ec",
  "\u2581Kyoto",
  "\u2581B",
  "\u2581clan",
  "ta",
  "\u2581P",
  "\u258116",
  "\u2581She",
  "ma",
  "\u30c0",
  "\u2581number",
  "\u2581before",
  "p",
  "\u258118",
  "\u2581both",
  "\u2581including",
  "us",
  "\u307f",
  "\u258115",
  "\u2581Ko",
  "M",
  "20",
  "\u5316",
  "\u9ad8",
  "18",
  "\u5b50",
  "\u5730",
  "\u2581Temple",
  "ers",
  "l",
  "\u6c34",
  "\u2581because",
  "\u2581War",
  "ion",
  "\u3063\u3066",
  "\u30cb",
  "\u2581early",
  "\u30d5",
  "\u2581second",
  "\u30aa",
  "\u306b\u3082",
  "\u3068\u306a\u308b",
  "P",
  "le",
  "\u2581until",
  "\u795e",
  "O",
  "\u30a8",
  "ri",
  "\u2581Province",
  "\u3053\u3068",
  "\u2581do",
  "16",
  "ra",
  "\u2581could",
  "\u2581like",
  "\u30a4",
  "G",
  "\u2581each",
  "\u30ce",
  "\u753a",
  "\u30ea\u30fc",
  "\u306a\u3069\u306e",
  "ation",
  "\u2581state",
  "\u2581To",
  "ke",
  "K",
  "\u30c7",
  "\u2581T",
  "\u3055",
  "\u258110",
  "\u2581K",
  "\u2581area",
  "\u7269",
  "ki",
  "\u7530",
  "\u2581G",
  "15",
  "de",
  "\u2581Imperial",
  "\u2581end",
  "\u2581Tom",
  "\u30df",
  "\u2581There",
  "\u25814",
  "\u30d6",
  "\u2581\u2013",
  "\u3059",
  "17",
  "\u2581son",
  "b",
  "\u305f\u3081\u306b",
  "\u5ddd",
  "N",
  "\u591a\u304f\u306e",
  "\u2581D",
  "\u2581any",
  "\u2581if",
  "ga",
  "\u624b",
  "sho",
  "14",
  "\u2581since",
  "\u7dda",
  "\u6708\u306b",
  "x",
  "\u4e09",
  "\u6240",
  "\u2581They",
  "\u2581against",
  "\u307e\u305f",
  "\u9053",
  "\u2581did",
  "\u2581States",
  "\u5206",
  "30",
  "\u30b8",
  "\u6642",
  "ka",
  "\u2581At",
  "\u2581began",
  "\u2581around",
  "\u2581\u300c",
  "\u90e8",
  "\u2581school",
  "\u6570",
  "\u5185",
  "\u99c5",
  "\u2581city",
  "\u30c7\u30a3",
  "\u5dde",
  "\u30c6\u30a3",
  "\u5e74\u304b\u3089",
  "\u30de\u30f3",
  "\u751f",
  "\u884c",
  "\u306a\u3044",
  "\u3046",
  "\u2581May",
  "\u2581For",
  "ity",
  "\u65b0",
  "\u306b\u3064\u3044\u3066",
  "gi",
  "me",
  "se",
  "\u524d",
  "\u2581back",
  "\u2581un",
  "\u3060",
  "\u2581M",
  "\u2581war",
  "\u2581\u305d\u306e",
  "H",
  "\u2581day",
  "\u25815",
  "\u8a9e",
  "\u2581several",
  "able",
  "The",
  "\u2581high",
  "\u2581American",
  "\u5bfa",
  "\u4e8b",
  "\u3044\u305f",
  "ve",
  "\u2581F",
  "\u3067\u306e",
  "ge",
  "\u5cf6",
  "\u3066\u304a\u308a",
  "el",
  "\u3067\u3059",
  "\u4e0b",
  "\u5143",
  "\u2581found",
  "V",
  "\u306b\u5bfe\u3059\u308b",
  "te",
  "ry",
  "da",
  "\u5f7c\u306f",
  "\u2581following",
  "\u2581When",
  "\u30f3",
  "\u30d3",
  "\u2581those",
  "\u2581death",
  "\u2581order",
  "\u258112",
  "\u540c",
  "\u30a4\u30f3",
  "\u2581W",
  "\u3068\u306f",
  "\u2581line",
  "\u2581left",
  "\u30c1",
  "\u30b0",
  "\u4ed6\u306e",
  "\u3068\u306e",
  "\u2581century",
  "\u2581Re",
  "\u5c0f",
  "\u2581took",
  "ya",
  "\u6771",
  "\u30ad",
  "\u5927\u5b66",
  "\u2581March",
  "\u3067\u3082",
  "\u25816",
  "\u3067\u304d\u308b",
  "\u56de",
  "\u2581group",
  "13",
  "\u738b",
  "\u90e1",
  "\u30d7",
  "\u2581held",
  "\u2581place",
  "\u5e74\u306b\u306f",
  "\u306b\u5bfe\u3057\u3066",
  "\u2581four",
  "\u30cf",
  "ll",
  "z",
  "\u5149",
  "ar",
  "\u2581University",
  "\u2581\u5f7c\u306f",
  "\u70b9",
  "\u2581often",
  "\u25817",
  "\u30d1",
  "ist",
  "cho",
  "\u2581Prefecture",
  "\u2581large",
  "\u3082\u306e",
  "\u91d1",
  "\u57ce",
  "\u2581Ka",
  "\u7528",
  "\u2581world",
  "\u2581different",
  "mi",
  "\u2581head",
  "R",
  "\u7d04",
  "\u2581very",
  "\u2581due",
  "\u66f8",
  "\u4f4d",
  "ton",
  "\u2581now",
  "ba",
  "\u6587",
  "\u2581based",
  "\u2581long",
  "W",
  "\u897f",
  "\u304a",
  "\u65b0\u3057\u3044",
  "\u2581set",
  "ment",
  "L",
  "\u77f3",
  "\u2581local",
  "ism",
  "\u5b66",
  "\u2581down",
  "\u2581April",
  "\u2581died",
  "\u258111",
  "\u2581established",
  "\u4e0d",
  "\u5f8c\u306b",
  "\u25818",
  "\u91cd",
  "\u2581still",
  "\u2581using",
  "\u2581July",
  "ku",
  "ru",
  "\u2581own",
  "\u3042\u308b",
  "\u898b",
  "be",
  "\u3088",
  "\u2581R",
  "\u2581father",
  "\u30cd",
  "\u2581June",
  "\u2581power",
  "\u2581film",
  "\u2581August",
  "\u2581military",
  "\u9662",
  "\u4f1a",
  "]",
  "\u30ac",
  "\u2581September",
  "\u30c4",
  "\u7684\u306b",
  "\u30b6",
  "\u258114",
  "\u2581built",
  "\u2581October",
  "\u7fa9",
  "\u2581So",
  "\u8ecd",
  "\u306e\u305f\u3081\u306b",
  "\u30d0\u30fc",
  "\u2581example",
  "\u2581January",
  "\u306b\u306a\u3063\u305f",
  "chi",
  "il",
  "\u7814\u7a76",
  "\u2019",
  "\u2581H",
  "son",
  "\u306b\u95a2\u3059\u308b",
  "\u30a6",
  "\u30e2",
  "\u529b",
  "\u30bb",
  "\u2581San",
  "\u2581even",
  "\u3068\u306a\u308a",
  "\u2581life",
  "\u2581what",
  "\u4e16",
  "\u2581An",
  "\u2581water",
  "ian",
  "\u6d41",
  "\u2581Station",
  "\u4f53",
  "\u6b63",
  "\u2581given",
  "ive",
  "\u30c6",
  "\u2581company",
  "\u2581me",
  "\u4ee3",
  "f",
  "\u901a",
  "\u2581World",
  "\u2581\u300e",
  "\u2581position",
  "\u6620\u753b",
  "\u51fa",
  "=",
  "\u2581British",
  "\u5357",
  "la",
  "\u9762",
  "\u2581Go",
  "\u30a2\u30f3",
  "\u76ee",
  "\u258120",
  "ho",
  "\u2581National",
  "\u6226",
  "\u2581L",
  "ck",
  "\u30e1",
  "\u258113",
  "den",
  "\u2581within",
  "25",
  "\u7121",
  "\u30b7\u30e5",
  "\u2581December",
  "\u25819",
  "w",
  "\u660e",
  "mo",
  "X",
  "\u2581Dur",
  "\u30e9\u30fc",
  "\u2581station",
  "\u30ab\u30fc",
  "ur",
  "\u2581should",
  "\u2581make",
  "\u2581Sa",
  "\u30c3",
  "\u2581came",
  "\u5929",
  "\u6751",
  "\u2581way",
  "\u2581public",
  "\u578b",
  "\",",
  "\u2581main",
  "\u2581form",
  "\u2581small",
  "\u304b\u3089\u306e",
  "\u2581November",
  "\u5916",
  "19",
  "\u516c",
  "\u3053\u3068\u3092",
  "\u2581however",
  "\u2581February",
  "\u2581side",
  "\u2581Co",
  "\u2581No",
  "\u2581N",
  "\u6642\u9593",
  "\u2581home",
  "\u5e73",
  "\u2581De",
  "\u30b7\u30b9\u30c6\u30e0",
  "\u6c0f",
  "\u2581French",
  "\u5b98",
  "ni",
  "\u30de\u30fc",
  "ie",
  "24",
  "\u539f",
  "\u2581served",
  "\u2581Sho",
  "co",
  "\u2581we",
  "\u2581Do",
  "\u2581another",
  "so",
  "tsu",
  "\u2581various",
  "lo",
  "\u2581series",
  "\u2581considered",
  "li",
  "\u2581control",
  "\u95a2\u4fc2",
  "U",
  "\u2581written",
  "\u6d3b\u52d5",
  "\u30dd",
  "\u6d77",
  "\u3088\u3046\u306b",
  "\u6700\u521d\u306e",
  "at",
  "\u2581Ho",
  "it",
  "\u2581old",
  "\u5f7c\u306e",
  "\u4f5c",
  "\u2581much",
  "\u30c8\u30f3",
  "\u30ed\u30fc",
  "\u2581support",
  "\u2581late",
  "\u5317",
  "\u8a08\u753b",
  "\u5f79",
  "\u3068\u3082",
  "\u2581Prince",
  "\u6728",
  "\u767a",
  "\u4e07",
  "\u5ea6",
  "\u2581service",
  "\u30a2\u30eb",
  "ate",
  "\u2581become",
  "\u2581million",
  "\u2581without",
  "\u65b9",
  "\u2581army",
  "yo",
  "\u2581along",
  "\u3089\u308c\u305f",
  "\u2581\u3053\u308c\u306f",
  "\u3092\u6301\u3064",
  "\u3093\u3060",
  "\u2581last",
  "\u5bae",
  "\u304c\u3042\u308a",
  "\u4e8c",
  "\u2581court",
  "\u2581Edo",
  "\u5b9f",
  "sa",
  "\u5175",
  "!",
  "\u305d\u3057\u3066",
  "\u5fc3",
  "\u2581book",
  "\u2581music",
  "J",
  "\u2581According",
  "\u2581general",
  "\u2581members",
  "\u30b9\u30c8",
  "\u9593",
  "mon",
  "\u2581\u305d\u306e\u5f8c",
  "\u2581land",
  "\u2581named",
  "\u2581off",
  "gu",
  "\u2581development",
  "\u2581among",
  "\u8239",
  "\u7279\u306b",
  "\u3063\u3066\u3044\u308b",
  "\u5730\u57df",
  "\u30b7\u30fc",
  "\u2581York",
  "\u2581located",
  "\u2581men",
  "\u2581By",
  "\u91ce",
  "\u307e\u3059",
  "\u2581age",
  "\u3068\u3059\u308b",
  "\u6c17",
  "\u2581major",
  "as",
  "\u2581John",
  "\u30dc",
  "shu",
  "\u2581St",
  "\u2581County",
  "\u2581right",
  "\u30a2\u30e1\u30ea\u30ab",
  "\u2581go",
  "\u2581important",
  "\u5f0f",
  "ter",
  "un",
  "\u3042",
  "\u2581co",
  "\u2581five",
  "\u3088\u308a\u3082",
  "wa",
  "\u6a29",
  "\u53f7",
  "gen",
  "\u2581led",
  "\u8eca",
  "\u2581started",
  "\u2581take",
  "\u2581We",
  "\u2581days",
  "\u793e",
  "\u2581These",
  "\u2581original",
  "\u5168",
  "\u6a5f",
  "\u982d",
  "\u306b\u306a\u308b",
  "\u3053",
  "\u3053\u308c\u306f",
  "\u554f\u984c",
  "\u653f",
  "bu",
  "\u2581V",
  "bo",
  "\u2581region",
  "\u30b1",
  "\u3055\u3089\u306b",
  "\u2581just",
  "\u90fd\u5e02",
  "\u5929\u7687",
  "\u307e",
  "\u30d4",
  "\u30e9\u30f3",
  "\u2581Russian",
  "\u2581present",
  "et",
  "ine",
  "\u30d9",
  "\u2581received",
  "\u2581post",
  "\u3081",
  "\u76f4",
  "\u2581Although",
  "\u2581Court",
  "\u3068\u3068\u3082\u306b",
  "\u2581School",
  "\u2581former",
  "\u9244\u9053",
  "\u4e16\u754c",
  "\u3068\u547c\u3070\u308c\u308b",
  "\u2581game",
  "\u2581X",
  "\u2581political",
  "\u30b5\u30f3",
  "\u2581South",
  "\u30ef",
  "\u2581town",
  "bi",
  "land",
  "\u2581again",
  "ch",
  "\u3092\u542b\u3080",
  "\u2581La",
  "\u7cfb",
  "\u30b4",
  "\u2581Al",
  "\u2581include",
  "po",
  "\u2581children",
  "\u5834\u5408",
  "\u2581went",
  "\u2581data",
  "\u548c",
  "\u2581country",
  "sen",
  "\u2581national",
  "21",
  "\u66f2",
  "\u3055\u308c\u3066\u3044\u305f",
  "\u30c0\u30fc",
  "\u306e\u307f",
  "\u30a4\u30ae\u30ea\u30b9",
  "\u2581point",
  "\u2581history",
  "\u2581forces",
  "\u30bf\u30fc",
  "\u2581p",
  "\u9580",
  "\u2581German",
  "za",
  "ary",
  "\u2581third",
  "\u2581II",
  "\u30ca\u30fc",
  "\u6700\u3082",
  "\u2581One",
  "\u30bd",
  "40",
  "\u97f3\u697d",
  "\u958b\u767a",
  "\u2581moved",
  "\u2581non",
  "\u2581car",
  "\u5fa1",
  "\u304c\u3042\u3063\u305f",
  "\u2581theory",
  "\u2581next",
  "\u3058",
  "\u305d\u306e\u5f8c",
  "\u2581times",
  "\u2581result",
  "\u2581River",
  "fu",
  "ca",
  "\u30ea\u30f3",
  "\u2581my",
  "\u5927\u304d\u306a",
  "\u975e",
  "\u2581Ta",
  "\u30c9\u30a4\u30c4",
  "\u99ac",
  "100",
  "\u308f",
  "\u5f62",
  "age",
  "ha",
  "\u7b49",
  "\u6280\u8853",
  "\u6587\u5316",
  "\u306a\u304b\u3063\u305f",
  "\u30e4",
  "\u2581developed",
  "\u2581published",
  "\u2581created",
  "50",
  "\u30cb\u30fc",
  "\u3044\u308b",
  "\u2581addition",
  "\u2581North",
  "\u2581km",
  "\u2581single",
  "\u5834",
  "ent",
  "\u60c5\u5831",
  "\u4e3b",
  "\u591a",
  "\u30d2",
  "\u53e3",
  "\u2581Some",
  "\u2581design",
  "\u30b3\u30f3",
  "\u5ea7",
  "\u2581China",
  "\u30d5\u30e9\u30f3\u30b9",
  "\u2581Mi",
  "ia",
  "ated",
  "\u2581[",
  "\u307e\u3057\u305f",
  "\u6210",
  "\u2581style",
  "\u5973\u6027",
  "\u30b8\u30e7\u30f3",
  "\u7740",
  "\u6b4c",
  "\u2581per",
  "\u6226\u4e89",
  "\u2581common",
  "ty",
  "\u2581included",
  "\u2581case",
  "ad",
  "\u305a",
  "\u2581mother",
  "\u8ad6",
  "\u2581term",
  "\u2581himself",
  "22",
  "\u4e21",
  "ir",
  "\u308c",
  "\u2581Le",
  "\u2581Chinese",
  "\u7d44\u7e54",
  "\u30b2\u30fc\u30e0",
  "\u793e\u4f1a",
  "\u2581production",
  "\u2581returned",
  "23",
  "\u4eba\u304c",
  "\u2581official",
  "\u2581team",
  "\u30b9\u30bf\u30fc",
  "\u306d",
  "\u6d3e",
  "\u2581con",
  "\u6a4b",
  "\u306e\u3088\u3046\u306a",
  "\u30c7\u30fc\u30bf",
  "\u4fe1",
  "\u300d(",
  "is",
  "28",
  "\u2581Ma",
  "\u2581similar",
  "\u2581building",
  "\u2581near",
  "\u8a18",
  "\u2581J",
  "\u2581born",
  "ance",
  "ous",
  "\u2581appointed",
  "\u3093",
  "\u3059\u3079\u3066\u306e",
  "\u5973",
  "\u5e74\u9593",
  "\u6a5f\u80fd",
  "\u2581If",
  "\u2581released",
  "\u30a2\u30fc",
  "ce",
  "\u5165",
  "\u2581must",
  "\u2581hand",
  "v",
  "\u2581few",
  "am",
  "\u56fd\u969b",
  "\u5b9a",
  "\u2581m",
  "di",
  "\u2581man",
  "\u30f4\u30a3",
  "\u30e2\u30c7\u30eb",
  "\u5148",
  "\u6559\u80b2",
  "\u2581law",
  "\u2581good",
  "\u5b97",
  "\u2581fire",
  "\u2581continued",
  "\u2581pre",
  "ten",
  "\u6709",
  "\u2581how",
  "\u653f\u5e9c",
  "\u3059\u308b\u3068",
  "\u2581daughter",
  "\u5e74\u307e\u3067",
  "ant",
  "\u8a71",
  "\u8272",
  "\u2581c",
  "\u2581dis",
  "\u2581member",
  "\u904b\u52d5",
  "27",
  "\u767d",
  "\u2014",
  "\u2581role",
  "nd",
  "\u2581Mo",
  "\u653b\u6483",
  "\u2581Me",
  "\u3053\u3068\u304c",
  "\u30d7\u30ed",
  "\u3059\u308b\u3053\u3068",
  "\u305d\u308c",
  "\u2581wife",
  "\u4f5c\u54c1",
  "\u54c1",
  "26",
  "\u2581having",
  "um",
  "\u2581:",
  "ci",
  "\u3080",
  "\u2581US",
  "\u3048",
  "\u7a2e",
  "\u2581person",
  "\u30c3\u30c8",
  "\u53f0",
  "\u8eab",
  "\u3068\u306a\u3063\u3066\u3044\u308b",
  "\u2581Jo",
  "\u5c4b",
  "\u2581Shrine",
  "ul",
  "\u2581women",
  "up",
  "\u2581title",
  "\u2581popular",
  "\u2581sent",
  "\u3042\u308b\u3044\u306f",
  "\u2581English",
  "\u2581information",
  "\u2581model",
  "\u30da",
  "\u2581Line",
  "\u5b66\u6821",
  "\u2581type",
  "zo",
  "\u5b89",
  "\u2581Su",
  "\u6b21",
  "\u2581process",
  "\u97f3",
  "\u2581does",
  "\u3082\u306e\u3067\u3042\u308b",
  "\u73fe\u5728\u306e",
  "\u2581produced",
  "men",
  "\u2581modern",
  "\u2581brother",
  "\u5408",
  "\u2581light",
  "\u7248",
  "\u3044\u304f\u3064\u304b\u306e",
  "\u2581research",
  "\u2581half",
  "\u2581killed",
  "\u2581Castle",
  "\u3063\u3066\u3044\u305f",
  "\u2581your",
  "ized",
  "\u30bd\u30f3",
  "\u8aac",
  "ness",
  "\u2581season",
  "\u3055\u305b\u305f",
  "\u3053\u308c\u3089\u306e",
  "\u2581others",
  "\u2581fact",
  "\u2581Army",
  "\u3001\u300e",
  "\u2581described",
  "\u89aa",
  "ted",
  "\u4e2d\u56fd",
  "\u547d",
  "\u53ca\u3073",
  "\u2581Be",
  "\u306e\u4e2d\u3067",
  "\u98a8",
  "\u201d",
  "ti",
  "\u5236",
  "\u258119",
  "\u4f7f\u7528",
  "\u30fc",
  "\u9818",
  "\u91cf",
  "\u76f8",
  "\u2581European",
  "\u00e9",
  "\u7d4c",
  "kan",
  "\u69cb\u9020",
  "\u3057\u3066\u304a\u308a",
  "\u2581every",
  "yama",
  "\u4e94",
  "\u6e90",
  "\u2581battle",
  "\u52d5",
  "\u2581population",
  "\u300f(",
  "\u2581together",
  "\u2581General",
  "80",
  "\u3068\u3055\u308c\u308b",
  "sh",
  "\u2581project",
  "\u3053\u3068\u3067",
  "\u6e05",
  "60",
  "\u2581Ro",
  "\u8077",
  "\u2581Ku",
  "29",
  "\u2581countries",
  "\u30ae",
  "\u2581announced",
  "ling",
  "\u306b\u3088\u308b\u3068",
  "\u2581Bo",
  "\u2581house",
  "\u2581works",
  "\u2581further",
  "\u3055\u305b\u308b",
  "\u2581Since",
  "\u2581great",
  "\u2581Ha",
  "\u2581West",
  "\u72b6\u614b",
  "est",
  "\u8056",
  "\u4f8b",
  "rs",
  "\u30b0\u30eb\u30fc\u30d7",
  "\u30ed\u30b7\u30a2",
  "\u56db",
  "\u2581six",
  "\u4e0a\u306e",
  "\u85e9",
  "id",
  "\u52dd",
  "\u30d5\u30a1",
  "\u65e7",
  "\u2581seen",
  "\u2581show",
  "\u2581open",
  "\u2581art",
  "ju",
  "\u2581thought",
  "\u30ab\u30eb",
  "kai",
  "\u2581space",
  "\u2581site",
  "\u30db",
  "\u30d0\u30b9",
  "kyo",
  "\u2581business",
  "\u5ba4",
  "ut",
  "\u30b5\u30fc\u30d3\u30b9",
  "\u2581means",
  "\u2581All",
  "\u2581State",
  "j",
  "\u4eac\u90fd",
  "line",
  "\u96c6",
  "\u671d",
  "and",
  "\u5e2b",
  "\u30a8\u30eb",
  "\u2581won",
  "\u5404",
  "\u2581play",
  "\u7537",
  "\u2581version",
  "\u2581value",
  "\u30d9\u30eb",
  "\u2581above",
  "Z",
  "\u2581Man",
  "\u3059\u308b\u305f\u3081\u306b",
  "ization",
  "\u2581temple",
  "\u2581pro",
  "\u2581although",
  "\u2581making",
  "\u69d8\u3005\u306a",
  "\u706b",
  "\u3092\u884c\u3063\u305f",
  "\u2581Street",
  "\u3068\u5171\u306b",
  "\u3088\u304f",
  "\u2581human",
  "\u771f",
  "\u2581lost",
  "\u2581language",
  "\u2581never",
  "\u2581played",
  "\u5c40",
  "\u2581available",
  "\u2581short",
  "\u53e4",
  "\u2581Pa",
  "\u2581areas",
  "\u4e2d\u306b",
  "con",
  "\u3088\u3046",
  "\u3067\u306f\u306a\u3044",
  "one",
  "\u2581help",
  "\u2581From",
  "hi",
  "\u2581capital",
  "\u2581attack",
  "\u2581see",
  "\u2581\u3053\u308c\u3089\u306e",
  "\u56fd\u5bb6",
  "\u2581London",
  "\u30d3\u30eb",
  "ol",
  "\u30ea\u30f3\u30b0",
  "der",
  "\u4e8b\u4ef6",
  "\u2581Taka",
  "\u2581Se",
  "\u2581put",
  "shin",
  "\u30ed\u30f3",
  "\u3067\u306f\u306a\u304f",
  "\u3053\u3068\u306f",
  "\u2581top",
  "\u2581office",
  "zu",
  "\u2581special",
  "ting",
  "\u2581Con",
  "\u2581possible",
  "\u2581FUJIWARA",
  "\u3092\u884c\u3046",
  "\u7d4c\u6e08",
  "\u30d7\u30ed\u30b8\u30a7\u30af\u30c8",
  "\u2581taken",
  "\u6559",
  "\u2581force",
  "\u2581less",
  "\u2581King",
  "\u81ea",
  "\u2581study",
  "\u30d5\u30a3",
  "\u2581While",
  "\u4eba\u7269",
  "\u85e4\u539f",
  "\u8a00\u8a9e",
  "\u2581current",
  "\u3068\u304d",
  "\u2581wrote",
  "\u3061",
  "\u2581Ki",
  "\u2581Shin",
  "\u7acb",
  "\u7d50\u679c",
  "\u3070",
  "\u2581You",
  "ley",
  "\uff5e",
  "\u2581free",
  "\u3051",
  "yu",
  "\u2581Her",
  "\u2581Union",
  "\u82b1",
  "\u4f55",
  "\u2581\u30c8\u30e0\u306f",
  "\u30a8\u30f3",
  "\u2581President",
  "70",
  "\u2581come",
  "\u983c",
  "\u8a18\u9332",
  "\u2581House",
  "\u3068\u3053\u308d",
  "\u5f8c\u306e",
  "\u2581real",
  "\u5834\u6240",
  "\u2581social",
  "\u2581total",
  "\u5b88",
  "\u3089\u308c\u308b",
  "\u2581event",
  "\u8cde",
  "ster",
  "\u8a2d\u8a08",
  "\u3092\u53d7\u3051\u305f",
  "\u307b\u3069",
  "\u306e\u305f\u3081\u306e",
  "ally",
  "\u2581construction",
  "\u3068\u3057\u305f",
  "\u30b8\u30e3",
  "\u2581Shi",
  "sha",
  "\u2581away",
  "va",
  "\u4eba\u306f",
  "\u2581troops",
  "ja",
  "\u30c1\u30fc\u30e0",
  "\u30f4\u30a1",
  "dy",
  "\u2581change",
  "\u795e\u793e",
  "\u7ba1\u7406",
  "ner",
  "\u50cf",
  "\u2581Battle",
  "\u56f3",
  "\u2581once",
  "\u2581Ra",
  "\u2581program",
  "\u30d1\u30fc",
  "\u521d",
  "\u5225",
  "\u30d3\u30fc",
  "\u2581body",
  "\u306f\u305d\u306e",
  "dai",
  "\u2581usually",
  "\u4f1a\u793e",
  "\u306f\u3053\u306e",
  "\u73fe",
  "\u7d19",
  "\u2581get",
  "\u2581changed",
  "\u2581north",
  "\u2581Yoshi",
  "\u2581air",
  "\u6642\u306b",
  "\u8981\u7d20",
  "\u2581full",
  "\u653f\u6cbb",
  "\u958b",
  "\u2581France",
  "\u5fe0",
  "\u59d4\u54e1\u4f1a",
  "\u2581run",
  "\u2581ten",
  "\u2581gave",
  "\u5bfe",
  "\u2581best",
  "\u30012",
  "\u258130",
  "\u533a",
  "\u30c3\u30af",
  "\u2581needed",
  "\u98df",
  "\u2581states",
  "\u2581Ni",
  "\u306b\u3088\u308c\u3070",
  "\u2581Na",
  "su",
  "\u2581opened",
  "\u30d7\u30ed\u30b0\u30e9\u30e0",
  "\u540c\u3058",
  "\u2581International",
  "\u3078\u3068",
  "\u2581rank",
  "\u30d8",
  "\u30ea\u30a2",
  "\u30c9\u30eb",
  "\u2581Ju",
  "\u2581class",
  "\u2581Ba",
  "\u2581don",
  "\u2581Buddhist",
  "\u2581East",
  "\u2581reported",
  "\u30a2\u30e1\u30ea\u30ab\u5408\u8846\u56fd",
  "\u2581field",
  "\u4f01\u696d",
  "he",
  "\u6226\u95d8",
  "os",
  "\u3053\u3068\u304c\u3067\u304d\u308b",
  "\u2581di",
  "\u518d",
  "\u2581story",
  "\u2581e",
  "\u4e16\u7d00",
  "\u2581front",
  "\u2581child",
  "\u2581too",
  "\u5730\u65b9",
  "Y",
  "\u5dfb",
  "less",
  "\u7236",
  "\u2581systems",
  "\u2581Z",
  "\u2581character",
  "op",
  "ies",
  "\u6a5f\u95a2",
  "\u30b7\u30e3",
  "\u2581Ca",
  "\u30eb\u30fc",
  "\u53cd",
  "\u516b",
  "\u8868",
  "\u2581today",
  ")\u300d",
  "\u65b9\u6cd5",
  "\u30cf\u30fc",
  "\u7a7a",
  "\u2581Ri",
  "\u8db3",
  "\u91cd\u8981\u306a",
  "\u2581joined",
  ",\"",
  "\u3057\u305f\u304c",
  "\u6b73",
  "\u30ad\u30fc",
  "\u30b7\u30ea\u30fc\u30ba",
  "\u2581low",
  "\u901a\u308a",
  "\u30ec\u30a4",
  "\u2581food",
  "\u5668",
  "ver",
  "\u30bb\u30f3\u30bf\u30fc",
  "ating",
  "\u25811990",
  "31",
  "35",
  "han",
  "\u571f",
  "\u4ee5\u4e0a",
  "\u2581return",
  "\u2581worked",
  "\u2581final",
  "\u2581close",
  "\u770c",
  "\u2581With",
  "per",
  "\u30ac\u30fc",
  "\u968a",
  "way",
  "\u306e\u3042\u308b",
  "\u2581formed",
  "0",
  "\u65bd\u8a2d",
  "\u2581Europe",
  "\u65e5\u306e",
  "tic",
  "\u8cea",
  "\u2581en",
  "\u2581south",
  "\u30e9\u30f3\u30c9",
  "\u305d\u3046",
  "\u308b\u3053\u3068",
  "\u2581Car",
  "\u74b0\u5883",
  "\u2581Wa",
  "\u2581young",
  "\u5c64",
  "\u30a4\u30f3\u30c9",
  "\u5bb6\u306e",
  "\u7c73",
  "\u7dcf",
  "\u2581Ya",
  "\u2581Vi",
  "\u4e2d\u306e",
  "\u2581instead",
  "\u2581era",
  "\u2581level",
  "\u2581provide",
  "\u2581introduced",
  "\u2581able",
  "sei",
  "\u56e3",
  "\u2581Mar",
  "\u2581Act",
  "\u524d\u306b",
  "\u5c06\u8ecd",
  "\u2581believed",
  "\u4e95",
  "\u7d30\u80de",
  "\u57fa",
  "\u2581\u7b2c",
  "\u2581remained",
  "\u671f",
  "\u3057\u306a\u3044",
  "\u2581Rank",
  "\u30cb\u30e5\u30fc",
  "\u2581founded",
  "\u2581f",
  "ence",
  "\u2581En",
  "\u5225\u306e",
  "\u30cc",
  "\u30e8\u30fc\u30ed\u30c3\u30d1",
  "\u2581according",
  "\u2581night",
  "\u2581Ne",
  "\u2581Tokyo",
  "ken",
  "\u3053\u3068\u304b\u3089",
  "\u82f1",
  "\u2581market",
  "\u90e8\u5206",
  "\u6642\u4ee3",
  "\u6839",
  "\u2581sold",
  "\u2581sub",
  "\u5f53\u6642",
  "\u5e97",
  "\u884c\u52d5",
  "90",
  "ze",
  "\u3092\u53d7\u3051",
  "\u2581Minister",
  "\u30b3\u30fc",
  "\u3082\u3042\u308b",
  "\u2581adopted",
  "\u5024",
  "\u2581know",
  "\u6bcd",
  "\u8005\u306f",
  "pe",
  "\u2581though",
  "\u3089\u308c",
  "\u30cd\u30c3\u30c8\u30ef\u30fc\u30af",
  "\u2581Li",
  "\u9032",
  "\u30c1\u30e3",
  "\u6c11",
  "\u2581party",
  "\u25812008",
  "ron",
  "\u2581either",
  "\u2581aircraft",
  "\u2581originally",
  "\u2581bakufu",
  "\u306b\u3064\u3044\u3066\u306f",
  "\u9928",
  "\u6b7b",
  "\u2581Po",
  "\u30c7\u30f3",
  "\u8b70\u4f1a",
  "\u2581rice",
  "\u8abf\u67fb",
  "\u30a8\u30f3\u30b8\u30f3",
  "\u3068\u3044\u3063\u305f",
  "\u751f\u7523",
  "\u65e5\u672c\u306e",
  "\u25812006",
  "\u4e45",
  "\u3060\u3051",
  "les",
  "\u660e\u6cbb",
  "\u30aa\u30fc",
  "\u77e5",
  "\u611b",
  "\u2581performed",
  "\u2581sometimes",
  "\u25811980",
  "\u5bb6\u65cf",
  "\u79d1\u5b66",
  "\u985e",
  "\u2581across",
  "\u2581base",
  "\u306e\u305f\u3081",
  "\u2581international",
  "\u5168\u3066\u306e",
  "\u2581structure",
  "\u2581method",
  "\u81ea\u5206\u306e",
  "&",
  "\u591c",
  "\u2581need",
  "\u305f\u3061",
  "\u2581Hi",
  "pa",
  "\u2581Ten",
  "\u2581code",
  "\u2581Air",
  "\u5f53",
  "\u2581train",
  "\u2581command",
  "\u25812007",
  "\u2581working",
  "\u2581word",
  "\u2581Park",
  "\u25812019",
  "\u2581\u3055\u3089\u306b",
  "\u306e\u3067",
  "\u6559\u4f1a",
  "ts",
  "vo",
  "\u2581Many",
  "\u30ec\u30f3",
  "\u2581Council",
  "\u534a",
  "\u25812010",
  "\u756a",
  "\u25811970",
  "\u662d\u548c",
  "\u30a2\u30eb\u30d0\u30e0",
  "\u30ec\u30fc",
  "\u2581America",
  "\u7f8e",
  "jin",
  "\u4e2d\u592e",
  "\u2581least",
  "ship",
  "\u8005\u306e",
  "\u2581months",
  "\u30ab\u30f3",
  "ning",
  "\u85ac",
  "day",
  "\u306e\u4e00\u90e8",
  "ial",
  "\u2581itself",
  "\u5186",
  "\u2581largest",
  "\u653e\u9001",
  "\u6c7a\u5b9a",
  "\u307b\u3068\u3093\u3069",
  "\u2581already",
  "\u79d1",
  "\u3055\u305b",
  "\u2581allowed",
  "\u2581here",
  "\u2581anti",
  "\u2581traditional",
  "\u2581decided",
  "\u4eca",
  "\u2581live",
  "\u2581center",
  "Japanese",
  "\u5354\u4f1a",
  "\u30d6\u30eb",
  "\u5fb3",
  "\u2581completed",
  "\u60aa",
  "\u306e\u3046\u3061",
  "\u2581services",
  "\u82f1\u8a9e",
  "\u2581record",
  "\u8af8",
  "\u2581access",
  "\u2581100",
  "\u3044\u3066",
  "\u72b6\u6cc1",
  "\u30b3\u30fc\u30c9",
  "ful",
  "\u2581Fu",
  "\u7570\u306a\u308b",
  "\u2581rather",
  "\u2581groups",
  "\u696d",
  "san",
  "\u30b2",
  "\u4e3b\u7fa9",
  "\u306b\u3042\u3063\u305f",
  "\u7570",
  "rd",
  "45",
  "\u7fa4",
  "\u8a55\u4fa1",
  "\u6bbf",
  "\u822a\u7a7a",
  "\u306b\u3068\u3063\u3066",
  "lin",
  "\u2581song",
  "\u2581And",
  "\u3068\u3057\u3066\u306e",
  "\u4e8b\u696d",
  "year",
  "\u52b9\u679c",
  "\u2581white",
  "\u2581almost",
  "\u515a",
  "\u697d",
  "tra",
  "\u2581Kamakura",
  "...",
  "\u30a2\u30e1\u30ea\u30ab\u306e",
  "\u5185\u306e",
  "\u30a6\u30a3",
  "\u76e3\u7763",
  "\u2581private",
  "\u2581placed",
  "\u2581lived",
  "red",
  "ryo",
  "\u975e\u5e38\u306b",
  "\u30a8\u30cd\u30eb\u30ae\u30fc",
  "\u2581mid",
  "\u2581media",
  "\u2581section",
  "\u2581culture",
  "\u4ee5\u4e0a\u306e",
  "ard",
  "\u2581England",
  "[",
  "\u753b",
  "\u30b5\u30fc",
  "\u2581designed",
  "\u73fe\u5728",
  "\u96fb",
  "im",
  "ng",
  "\u5802",
  "\u305f\u3081\u306e",
  "\u2581\u5f7c\u5973\u306f",
  "\u2581function",
  "by",
  "\u2581ancient",
  "\u88fd\u54c1",
  "\u2581passed",
  "\u4eac",
  "\u7537\u6027",
  "\u2581sea",
  "\u2581appeared",
  "\u6587\u66f8",
  "\u2581generally",
  "\u30f4",
  "\u2581chief",
  "\u6765",
  "\u2581painting",
  "\u305b",
  "\u2581provided",
  "\u2581Other",
  "\u5143\u5e74",
  "\u81ea\u7136",
  "\u2581trade",
  "\u5c0f\u3055\u306a",
  "\u72ec\u7acb",
  "\u5e74\u4ee3",
  "\u2581soldiers",
  "com",
  "\u2581video",
  "\u25811960",
  "\u65cf",
  "\u2581key",
  "\u2581beginning",
  "pp",
  "\u2581cases",
  "\u3005",
  "\u2581throughout",
  "\u6761",
  "ak",
  "\u9152",
  "ish",
  "\u2581events",
  "kin",
  "\u2581influence",
  "\u5b9f\u9a13",
  "\u2581upon",
  "\u7701",
  "\u30b7\u30fc\u30ba\u30f3",
  "\u6761\u7d04",
  "\u25812000",
  "\u2581\u306a\u304a",
  "side",
  "\u25812009",
  "\u2581money",
  "\u2581soon",
  "\u2581students",
  "\u30ed\u30fc\u30de",
  "\u5927\u7d71\u9818",
  "\u2581far",
  "\u2581band",
  "\u2581brought",
  "\u2581required",
  "\u30d0\u30f3\u30c9",
  "\u30cb\u30e5\u30fc\u30e8\u30fc\u30af",
  "\u30d5\u30a7",
  "\u3057\u304b",
  "\u2581married",
  "\u2581Germany",
  "\u2581governor",
  "\u2581ship",
  "\u2581related",
  "\u677e",
  "\u2581size",
  "\u2581&",
  "32",
  "\u2581followed",
  "\u25812016",
  "\u2581lower",
  "lu",
  "gawa",
  "\u7d75",
  "\u2581plan",
  "\u2581standard",
  "min",
  "\u2581performance",
  "\u2581economic",
  "\u2581Domain",
  "\u53f3",
  "\u796d",
  "\u2581stage",
  "\u2581outside",
  "\u53f2",
  "\u2581$",
  "\u2581little",
  "\u3055\u308c\u3066\u304a\u308a",
  "\u6ce2",
  "\u7406\u8ad6",
  "\u306e\u5f8c",
  "\u305d\u308c\u305e\u308c",
  "\u2581community",
  "\u2581Osaka",
  "\u3088\u3046\u306a",
  "\u5728",
  "\u30a4\u30bf\u30ea\u30a2",
  "\u2581added",
  "\u3082\u306e\u306e",
  "\u2581Museum",
  "\u4f5c\u6226",
  "\u30ec\u30b9",
  "\u2581seven",
  "\u4ecf",
  "\u5e02\u5834",
  "\u3057\u307e\u3059",
  "\u2581Han",
  "\u2581referred",
  "\u7387",
  "\u5b87\u5b99",
  "\u2581Lu",
  "\u6cbb",
  "\u3066\u3044\u306a\u3044",
  "vi",
  "\u30d1\u30f3",
  "\u2581director",
  "\u2581movement",
  "que",
  "\u2581Dai",
  "\u4f1d",
  "\u2581album",
  "\u2581ex",
  "\u2581My",
  "\u2581priest",
  "\u2581lord",
  "\u4e3b\u306b",
  "\u2581list",
  "\u2581Great",
  "\u2581black",
  "\u80fd",
  "\u2581thus",
  "\u2581stated",
  "\u2581\u201c",
  "moto",
  "\u4f4e",
  "\u5409",
  "\u3053\u308c",
  "\u258124",
  "\u258125",
  "\u8aac\u660e",
  "\u30e2\u30f3",
  "\u2581William",
  "\u2581First",
  "\u306b\u306a\u308a",
  "\u30e9\u30a4",
  "\u2581Kan",
  "\u3066\u304d\u305f",
  "36",
  "\u25812012",
  "\u8a00",
  "\u305f\u3044",
  "\u8868\u73fe",
  "\u25812020",
  "\u7279\u5b9a\u306e",
  "\u54e1",
  "\u661f",
  "\u2581especially",
  "\u9020",
  "\u2581entered",
  "\u25812011",
  "\u2581Pro",
  "\u2581Soviet",
  "\u53ef\u80fd\u6027\u304c\u3042\u308b",
  "\u2581want",
  "\u7523",
  "\u306e\u3088\u3046\u306b",
  "\u30b8\u30e5",
  "\u2581Ga",
  "\u2581effect",
  "\u3068\u304d\u306b",
  "\u30cf\u30f3",
  "\u25811,",
  "\u30b8\u30a7",
  "\u2581involved",
  "\u2581Railway",
  "\u306e\u9593",
  "\u2581Company",
  "\u25812017",
  "\u30e1\u30c7\u30a3\u30a2",
  "\u2581Pe",
  "\u58eb",
  "\u30dd\u30fc\u30e9\u30f3\u30c9",
  "\u2581That",
  "\u3063",
  "\u2581certain",
  "\u3072",
  "ham",
  "\u2581But",
  "\u30d5\u30a9\u30fc\u30c9",
  "\u2581property",
  "\u2581Bar",
  "\u2581Palace",
  "\u304a\u308a",
  "\u30d5\u30a1\u30f3",
  "ang",
  "\u71b1",
  "\u2581network",
  "\u2581George",
  "mer",
  "\u5b66\u751f",
  "ler",
  "\u30ab\u30ca\u30c0",
  "-1",
  "\u6d77\u8ecd",
  "\u2581Mary",
  "\u6625",
  "\u30fc\u30f3",
  "\u30af\u30e9\u30d6",
  "\u2581range",
  "\u306a\u304f",
  "\u3068\u3057\u3066\u306f",
  "\u5e83",
  "\u3068\u305d\u306e",
  "\u2581create",
  "\u5074",
  "\u2581east",
  "\u3055\u308c\u3066",
  "\u30ed\u30f3\u30c9\u30f3",
  "time",
  "\u2581whose",
  "we",
  "\u2581rights",
  "\u2581Russia",
  "\u2581strong",
  "\u4e0a\u3067",
  "\u2581increased",
  "\u2581test",
  "\u30d0\u30eb",
  "\u4eba\u9593",
  "\u2581Gen",
  "\u653f\u6a29",
  "\u9054",
  "\u5b57",
  "\u2581ordered",
  "ex",
  "\u2581higher",
  "\u2581Meiji",
  "\u5f53\u6642\u306e",
  "\u2581Yu",
  "\u88fd",
  "ft",
  "\u5de6",
  "\u30a4\u30d9\u30f3\u30c8",
  "\u30ac\u30f3",
  "mu",
  "\u300d\u300c",
  "\u30bf\u30f3",
  "\u2581Hall",
  "\u2581books",
  "\u25812005",
  "\u6b66",
  "\u53cd\u5fdc",
  "\u2581eventually",
  "\u25812014",
  "ology",
  "\u2581central",
  "\u6b8b",
  "\u30c8\u30ea",
  "\u2581red",
  "\u30cf\u30a4",
  "ven",
  "\u2581ground",
  "\u2581Western",
  "ium",
  "\u7a7a\u9593",
  "\u305d",
  "\u30c8\u30e9",
  "\u2581leading",
  "\u2581going",
  "\u2581Nara",
  "\u2581direct",
  "che",
  "\u5951\u7d04",
  "\u2581image",
  "200",
  "39",
  "chu",
  "\u53d6\u308a",
  "\u2581High",
  "\u30bc",
  "\u305f\u3061\u306f",
  "\u2581always",
  "\u6587\u5b57",
  "\u2581Roman",
  "\u611f",
  "\u9818\u57df",
  "\u4f1a\u8b70",
  "\u25812004",
  "\u8abf",
  "\u2581imperial",
  "\u2581Ar",
  "\u843d",
  "\u2581might",
  "\u2581Pi",
  "\u7c73\u56fd",
  "\u516d",
  "\u65e7\u66a6",
  "\u5343",
  "\u2581campaign",
  "\u2581career",
  "47",
  "\u2581eight",
  "\u3060\u304c",
  "\u2581met",
  "ical",
  "\u98db\u884c",
  "\u6b74\u53f2",
  "\u756a\u7d44",
  "\u826f",
  "\u518d\u3073",
  "\u2581energy",
  "\u521d\u3081\u3066",
  "\u2581Mon",
  "\u4e57",
  "500",
  "\u30a6\u30a3\u30ea\u30a2\u30e0",
  "\u516c\u958b",
  "\u2581particular",
  "\u8907\u6570\u306e",
  "\u2581sect",
  "\u80fd\u529b",
  "ger",
  "\u3073",
  "\u30b9\u30da\u30a4\u30f3",
  "\u306e\u304b",
  "\u89e3",
  "\u25812015",
  "\u571f\u5730",
  "\u3054",
  "\u2581training",
  "\u2581caused",
  "\u2581unknown",
  "\u2581James",
  "\u4e03",
  "\u2581domain",
  "\u25812018",
  "\u96fb\u5b50",
  "\u30c6\u30ec\u30d3",
  "\u2581think",
  "\u751f\u6d3b",
  "ot",
  "\u2581view",
  "\u2581tea",
  "\u7523\u696d",
  "\u2581west",
  "\u8ecd\u4e8b",
  "\u6599\u7406",
  "\u5217\u8eca",
  "\u2581\u79c1\u306f",
  "\u2581Center",
  "\u5229\u7528",
  "\u89d2",
  "\u9280\u884c",
  "\u79c1",
  "tan",
  "\u4efb",
  "\u30bf\u30a4",
  "\u3069\u3046",
  "\u2581read",
  "born",
  "\u25812013",
  "\u3068\u8ff0\u3079\u305f",
  "\u2581companies",
  "\u76db",
  "\u305d\u308c\u3092",
  "ions",
  "om",
  "\u304e",
  "\u3055\u307e\u3056\u307e\u306a",
  "\u76ee\u7684",
  "\u2581start",
  "\u5909\u5316",
  "\u2581Most",
  "ny",
  "\u8336",
  "\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2",
  "TV",
  "\u2581police",
  "\u306e\u6226\u3044",
  "\u2581famous",
  "ac",
  "\u8005\u304c",
  "\u7406",
  "\u2581rest",
  "\u690d\u6c11\u5730",
  "\u754c",
  "NO",
  "\u258121",
  "\u2581castle",
  "sk",
  "\u9078\u6319",
  "\u6761\u4ef6",
  "\u5341",
  "\u2581families",
  "\u2581Ex",
  "\u653f\u7b56",
  "\u9ad8\u3044",
  "\u6575",
  "cha",
  "\u2581Ward",
  "\u9ed2",
  "\u6e2f",
  "led",
  "\u2581El",
  "\u4ee5\u964d",
  "\u3060\u308d\u3046",
  "\u2581village",
  "fe",
  "\u2581MINAMOTO",
  "\u9593\u306e",
  "\u2581birth",
  "\u4fdd",
  "\u3075",
  "\u7d44",
  "\u306b\u304a\u3044\u3066\u306f",
  "\u2581Party",
  "\u2581industry",
  "\u5efa\u8a2d",
  "ward",
  "sai",
  "\u5e38",
  "\u2581user",
  "(15",
  "\u2581paper",
  "\u2581surface",
  "\u2581therefore",
  "\u30b8\u30e7\u30fc\u30b8",
  "\u2581reached",
  "\u2581recorded",
  "\u3067\u304d\u306a\u3044",
  "\u4ed6",
  "\u3088\u3046\u306b\u306a\u3063\u305f",
  "\u2581parts",
  "\u7aef",
  "\u306b\u3066",
  "\u2581Ken",
  "\u2581race",
  "\u6e56",
  "\u5c45",
  "\u2581names",
  "\u2581software",
  "\u2581\u305d\u3057\u3066",
  "\u30ea\u30b9\u30c8",
  "\u2581charge",
  "\u90e8\u968a",
  "od",
  "\u969b",
  "\u2581inter",
  "\u2581Department",
  "\u8840",
  "\u9244",
  "gyo",
  "\u8ecd\u306e",
  "\u2581course",
  "tai",
  "\u59bb",
  "\u2581our",
  "\u2581Island",
  "\u75c5",
  "\u30011",
  "\u30a6\u30af\u30e9\u30a4\u30ca",
  "tu",
  "gan",
  "Q",
  "\u8c37",
  "\u2581changes",
  "\u304b\u3063\u305f",
  "\u2581Heian",
  "\u308b\u3068",
  "\u30f4\u30a7",
  "\u2581object",
  "\u7d20",
  "\u2581via",
  "\u2581natural",
  "\u3057\u304b\u3057",
  "\u2581release",
  "\u540d\u306e",
  "\u81ea\u7531",
  "\u2581reason",
  "\u2581meaning",
  "\u8857",
  "\u3042\u308a",
  "\u2581problem",
  "\u30ec\u30fc\u30b9",
  "\u2581relationship",
  "\u5b9d",
  "\u2581subject",
  "\u3092\u901a\u3058\u3066",
  "\u6700\u5927",
  "\u305d\u308c\u306f",
  "\u2581color",
  "\u2581remains",
  "\u2581source",
  "\u2581active",
  "\u88fd\u9020",
  "\u592b",
  "\u2581California",
  "\u610f",
  "\u6838",
  "\u30af\u30e9\u30b9",
  "\u2581whether",
  "\u2581taking",
  "\u9023",
  "\u2581shogun",
  "\u2581Also",
  "\u2581unit",
  "\u2581foreign",
  "\u2581terms",
  "rin",
  "\u5236\u5ea6",
  "\u2581room",
  "\u2581issued",
  "\u2581give",
  "\u6771\u4eac",
  "\u2581player",
  "\u2581operations",
  "\u2581collection",
  "\u2581\u305f\u3060\u3057",
  "\u8a66\u9a13",
  "\u306e\u5a18",
  "\u683c",
  "\u2581Later",
  "\u6279\u5224",
  "\u677f",
  "\u2581operation",
  "\u2581education",
  "\u2581Hu",
  "\u2581trains",
  "\u5f37\u3044",
  "\")",
  "\u2581living",
  "\u4e8b\u6545",
  "mp",
  "\u30b7\u30f3",
  "\u30b9\u30bf",
  "\u5b66\u8005",
  "\u2581hard",
  "\u2581got",
  "old",
  "\u2581characters",
  "\u2581Kingdom",
  "\u2581policy",
  "\u4ed8\u3051",
  "300",
  "\u2581Because",
  "\u2581arrived",
  "\u2581future",
  "ach",
  "tin",
  "\u652f\u63f4",
  "\u3067\u304d",
  "\u5229",
  "\u81ea\u8eab\u306e",
  "):",
  "\u65b0\u305f\u306a",
  "\u2581features",
  "\u2581longer",
  "\u2581See",
  "\u30c0\u30f3",
  "\u592a",
  "\u2581Lo",
  "\u2581carried",
  "\u306e\u4e00\u3064",
  "\u3089\u308c\u3066\u3044\u308b",
  "act",
  "\u306a\u304c\u3089",
  "qui",
  "\u5854",
  "\u2581lead",
  "\u5f7c\u5973\u306f",
  "\u30c3\u30c9",
  "\u30c1\u30a7",
  "nin",
  "\u671b",
  "\u2581directly",
  "\u2581response",
  "\u2581Chi",
  "\u2581county",
  "\u306e\u9593\u306b",
  "\u2581significant",
  "\u2581Di",
  "\u2581action",
  "\u5f7c\u3089\u306e",
  "\u2581emperor",
  "\u2581true",
  "\u3092\u52d9\u3081\u305f",
  "\u6700\u5f8c\u306e",
  "\u2581master",
  "ize",
  "\u4ed8",
  "\u2581Cho",
  "em",
  "\u2581supported",
  "\u30ed\u30c3\u30af",
  "\u7d50\u5a5a",
  "\u8535",
  "\u7269\u8a9e",
  "\u2581historical",
  "\u2581saw",
  "\u5e83\u304f",
  "\u2581amount",
  "\u79fb\u52d5",
  "\u2581origin",
  "\u30de\u30eb",
  "\u2581Royal",
  "ei",
  "\u306e\u5b50",
  "\u8fd1",
  "\u2581individual",
  "of",
  "\u5de5\u5834",
  "\u305f\u304c",
  "\u2581Ji",
  "\u8f38\u9001",
  "\u2581God",
  "\u5206\u6790",
  "\u2581hours",
  "\u2581woman",
  "\u2581ceremony",
  "\u671f\u9593",
  "\u6cd5\u5f8b",
  "\u2581themselves",
  "\u2581middle",
  "\u8349",
  "ide",
  "\u5730\u533a",
  "\u56fd\u306e",
  "\u8d64",
  "\u2581India",
  "\u2581content",
  "\u2581games",
  "\u2581schools",
  "\u2581mainly",
  "gar",
  "\u2581g",
  "\u2581territory",
  "\u30b9\u306f",
  "\u306e\u4e00",
  "\u5897",
  "\u3052",
  "\u3055\u308c\u3066\u3044\u306a\u3044",
  "yoshi",
  "\u652f\u914d",
  "\u2581past",
  "\u30da\u30fc\u30b8",
  "\u2581Tada",
  "\u30c6\u30b9\u30c8",
  "\u2581status",
  "\u2581Sen",
  "\u6975",
  "41",
  "\u89b3",
  "\u30a4\u30ae\u30ea\u30b9\u306e",
  "ving",
  "si",
  "ding",
  "\u2581cut",
  "\u2581Northern",
  "\u5217",
  "\u3050",
  "\u64ae\u5f71",
  "\u8003\u3048",
  "based",
  "\u4eba\u6c17",
  "\u4e00\u822c",
  "\u3076",
  "ran",
  "\u4f5c\u696d",
  "\u5c3e",
  "DA",
  "\u2581lines",
  "gaku",
  "\u306a\u308b",
  "ville",
  "\u2581engine",
  "\u30e9\u30a4\u30f3",
  "ring",
  "\u52d5\u7269",
  "\u2581better",
  "\u8a66\u5408",
  "io",
  "\u82b8\u8853",
  "\u526f",
  "\u30d0\u30f3",
  "\u30c7\u30b6\u30a4\u30f3",
  "\u500b\u4eba",
  "\u30bb\u30c3\u30c8",
  "\u5f7c\u5973\u306e",
  "\u3068\u3057\u3066\u3044\u308b",
  "\u8b70\u8ad6",
  "\u2581includes",
  "\u2581material",
  "\u2581specific",
  "rt",
  "\u30d1\u30ea",
  "ities",
  "\u2581Can",
  "\u7a0e",
  "\u9996",
  "99",
  "\u30a6\u30b9",
  "\u30da\u30f3",
  "\u30b6\u30fc",
  "jinja",
  "\u52a0",
  "\u2581words",
  "\u8996",
  "iv",
  "\u2581Sei",
  "\u2581Masa",
  "ius",
  "\u2581practice",
  "\u2581Un",
  "\u2581Spanish",
  "\u30b3\u30f3\u30d4\u30e5\u30fc\u30bf",
  "\u2581Is",
  "\u95a2\u9023",
  "\u2581bar",
  "\u2581additional",
  "\u30aa\u30f3",
  "\u85e4",
  "\u8ca9\u58f2",
  "\u30ad\u30f3",
  "\u30d5\u30a1\u30a4\u30eb",
  "\u7bc0",
  "\u8449",
  "\u970a",
  "\u2581computer",
  "fer",
  "\u2581self",
  "\u65ad",
  "\u2581limited",
  "\u3068\u8003\u3048\u3089\u308c\u3066\u3044\u308b",
  "\u517c",
  "\u2581success",
  "\u2581religious",
  "37",
  "\u9023\u90a6",
  "\u901a\u4fe1",
  "\u2581rule",
  "ren",
  "\u8b66\u5bdf",
  "\u2581find",
  "\u2581Republic",
  "\u2581Robert",
  "\u30de\u30a4\u30eb",
  "\u2581evidence",
  "\u2581younger",
  "\u306a\u3089",
  "\u5909\u66f4",
  "\u2581cost",
  "\u2581Charles",
  "zen",
  "\u2581board",
  "\u25811999",
  "\u4e4b",
  "\u2581idea",
  "\u2581Southern",
  "\u2581television",
  "\u2581entire",
  "ichi",
  "\u2581products",
  "fi",
  "\u5f62\u5f0f",
  "\u6e80",
  "\u30e2\u30fc",
  "\u61b2\u6cd5",
  "\u9678\u8ecd",
  "\u30bb\u30f3\u30c8",
  "dan",
  "\u6797",
  "\u2581What",
  "\u2581shrine",
  "\u6025",
  "\u2581Bi",
  "\u2581independent",
  "\u2581interest",
  "\u2581below",
  "\u2581promoted",
  "\u30ad\u30e3",
  "\u2581Second",
  "ber",
  "75",
  "\u2581island",
  "\u25812003",
  "zan",
  "\u63d0\u4f9b",
  "\u69cb\u6210",
  "\u2581organization",
  "\u9053\u8def",
  "\u5ca9",
  "\u2581forced",
  "q",
  "\u2581done",
  "\u2581president",
  "\u2581product",
  "\u25811950",
  "\u2581complex",
  "\u8def",
  "ther",
  "\u2581Korea",
  "\u2581writing",
  "\u540d\u524d",
  "out",
  "\u2581track",
  "\u2581College",
  "\u30d7\u30ed\u30bb\u30b9",
  "44",
  "\u9001",
  "}",
  "\u2581cultural",
  "\u2581increase",
  "\u2581length",
  "\u2581whole",
  "\u2581call",
  "\u3066\u3044\u307e\u3059",
  "\u7826",
  "\u5e1d\u56fd",
  "\u5f93",
  "\u30c8\u30e0",
  "hu",
  "ong",
  "\u2581cell",
  "\u2581(\"",
  "\u30b9\u30ad\u30fc",
  "\u8ecd\u306f",
  "\u2581say",
  "\u2581king",
  "\u30d6\u30e9",
  "ung",
  "\u5f37",
  "\u2581contract",
  "\u6c38",
  "\u2581Shu",
  "\u2581asked",
  "\u2581replaced",
  "\u308d",
  "\u2581Road",
  "\u30c6\u30eb",
  "\u30013",
  "\u258150",
  "\u2581sister",
  "\u2581love",
  "\u2581Washington",
  "\u2581ho",
  "\u2581Ru",
  "\u6d25",
  "TA",
  "\u541b",
  "\u2581Division",
  "\u4f7f",
  "\u5efa\u7bc9",
  "\u5b97\u6559",
  "\u51e6\u7406",
  "33",
  "\u2581approximately",
  "hara",
  "\u2581elements",
  "\u2581Kin",
  "38",
  "In",
  "\u2581letter",
  "\u2581miles",
  "\u2581branch",
  "\u6708\u306b\u306f",
  "\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u308b",
  "tter",
  "\u5b50\u4f9b",
  "\u2581Yo",
  "\u5f3e",
  "\u6b21\u306e",
  "\u30b7\u30c6\u30a3",
  "\u6210\u529f",
  "\u30d5\u30ea\u30fc",
  "\u2581Sea",
  "\u30ac\u30b9",
  "\u306e\u7814\u7a76",
  "\u2581river",
  "\u2581move",
  "42",
  "ors",
  "\u2581management",
  "\u3067\u3042\u308b\u3068",
  "Ma",
  "gon",
  "\u2581act",
  "MS",
  "\u2581Ge",
  "\u2581science",
  "\u30a2\u30d5\u30ea\u30ab",
  "\u30a4\u30f3\u30b0\u30e9\u30f3\u30c9",
  "mura",
  "\u2581text",
  "\u4fdd\u8b77",
  "\u2581report",
  "\u2581Don",
  "\u9078\u629e",
  "\u72b6",
  "\u2581ships",
  "\u3092\u884c\u3044",
  "\u753b\u50cf",
  "\u2581Canada",
  "au",
  "\u5fdc",
  "\u3053\u3046",
  "\u2581behind",
  "\u3068\u3055\u308c\u3066\u3044\u308b",
  "\u8a08\u7b97",
  "\u96c6\u56e3",
  "\u5e02\u6c11",
  "\u30aa\u30fc\u30b9\u30c8\u30e9\u30ea\u30a2",
  "\u2581\u5f7c\u306e",
  "\u6700\u5927\u306e",
  "\u6700",
  "\u2581Gu",
  "\u2581issue",
  "\u30c7\u30a3\u30fc",
  "\u2581points",
  "\u2581claimed",
  "\u2581al",
  "\u2581Da",
  "\u2581particularly",
  "\u2581account",
  "\u6700\u521d\u306b",
  "\u2581problems",
  "\u3082\u3046",
  "\u2581results",
  "\u2581summer",
  "\u2581signed",
  "\u2581hall",
  "\u90e8\u9580",
  "\u2581associated",
  "\u2581location",
  "\u899a",
  "\u30af\u30e9",
  "\u70ba",
  "pro",
  "\u52d9",
  "tro",
  "\u90fd",
  "\u3092\u898b",
  "\u2581sho",
  "\u2581round",
  "\u5b9f\u884c",
  "\u5f7c\u3089\u306f",
  "\u4ee4",
  "\u6301",
  "\u5144\u5f1f",
  "\u8a18\u8ff0",
  "\u2581Italian",
  "\u30bb\u30f3",
  "\u2581types",
  "\u2581road",
  "\u5411",
  "\u2581previous",
  "mb",
  "\u2581raised",
  "\u8981\u6c42",
  "\u2581spread",
  "ite",
  "\u2581legal",
  "64",
  "\u3057\u3070\u3057\u3070",
  "\u2581Group",
  "\u2581route",
  "\u30d5\u30a9",
  "\u5236\u9650",
  "\u2581bus",
  "\u2581fourth",
  "\u2581complete",
  "\u7d4c\u9a13",
  "\u8266\u968a",
  "\u30b8\u30e7",
  "ana",
  "\u30cb\u30e5\u30fc\u30b9",
  "\u672a",
  "\u2581Buddhism",
  "fa",
  "\u79c0",
  "\u30e6",
  "\u2581railway",
  "\u5185\u3067",
  "\u58f0",
  "\u2581date",
  "\u2581article",
  "\u2581financial",
  "\u2581successful",
  "\u30a2\u30f3\u30c9",
  "\u30a2\u30a4",
  "\u88fd\u4f5c",
  "\u5ca1",
  "\u30e9\u30e0",
  "\u5104",
  "\u3053\u3068\u306b",
  "\u5c5e",
  "\u2581Two",
  "\u597d",
  "\u56fd\u6c11",
  "\u2581b",
  "\u540d\u306f",
  "\u2581o",
  "\u2581feudal",
  "\u2581cause",
  "\u2581succeeded",
  "\u4e38",
  "\u2581occurred",
  "\u3044\u3044",
  "let",
  "\u2581proposed",
  "ative",
  "\u8266",
  "\u2581samurai",
  "+",
  "\u306b\u5bfe\u3057",
  "\u2581tax",
  "tor",
  "\u2581\u3053\u308c",
  "\u6a2a",
  "\u2581technology",
  "85",
  "mori",
  "\u30ed\u30b9",
  "\u2581author",
  "\u2581shows",
  "\u2581situation",
  "\u2581month",
  "gg",
  "65",
  "\u2581commercial",
  "\u2581destroyed",
  "\u258122",
  "\u2581allow",
  "\u3092\u793a\u3059",
  "\u5f71\u97ff",
  "\u8a8c",
  "\u2581enough",
  "\u30d0\u30fc\u30b8\u30e7\u30f3",
  "\u30af\u30ed",
  "\u6a19\u6e96",
  "\u2581residence",
  "\u2581lot",
  "\u2581highest",
  "\u53cd\u5bfe",
  "\u884c\u70ba",
  "\u2581Mu",
  "\u7d75\u753b",
  "\u2581difficult",
  "\u2581Grand",
  "\u2581concept",
  "\u30c9\u30a5",
  "\u2581kind",
  "ig",
  "pi",
  "\u2581activities",
  "\u2581k",
  "\u30aa\u30d6",
  "\u7814\u7a76\u6240",
  "\u2581=",
  "\u2581Paris",
  "\u8d85",
  "\u3093\u3067",
  "\u2581northern",
  "\u3069",
  "\u5927\u304d\u304f",
  "\u7834",
  "\u2581Per",
  "\u30db\u30fc\u30eb",
  "ino",
  "\u2581stop",
  "\u3082\u306e\u3067",
  "\u2581conducted",
  "\u53d6",
  "\u500b",
  "\u2581Earth",
  "masa",
  "\u2581Day",
  "\u4ee3\u8868",
  "\u2581rate",
  "\u666f",
  "nes",
  "\u306b\u3064\u3044\u3066\u306e",
  "\u3056",
  "\u30bb\u30eb",
  "port",
  "\u2581studies",
  "\u2581health",
  "\u308c\u3070",
  "our",
  "\u30e1\u30f3",
  "\u2581incident",
  "\u2581refers",
  "\u5370",
  "\u2581minutes",
  "MA",
  "ct",
  "du",
  "\u25811996",
  "\u2581female",
  "48",
  "\u2581uses",
  "\u2581closed",
  "\u2581Bu",
  "val",
  "\u2581cannot",
  "\u2581Association",
  "\u2581clear",
  "\u30b8\u30fc",
  "\u2581radio",
  "\u2581Indian",
  "\u6848",
  "\u2581told",
  "\u3059\u3079\u3066",
  "\u2581inside",
  "\u30bf\u30f3\u30d1\u30af\u8cea",
  "\u690d\u7269",
  "\u2581shown",
  "\u306b\u306a\u3063\u3066\u3044\u308b",
  "\u2581earlier",
  "\u2581Du",
  "\u5a18",
  "\u2581multiple",
  "\u4efb\u52d9",
  "\u8def\u7dda",
  "\u30b9\u30dd\u30fc\u30c4",
  "\u884c\u308f\u308c\u305f",
  "\u30c6\u30f3",
  "\u7528\u306e",
  "\u7f6a",
  "\u8a69",
  "\u5c0f\u8aac",
  "\u6301\u3061",
  "\u2581species",
  "\u2581turn",
  "\u2581studied",
  "\u2581currently",
  "ov",
  "\u3060\u3068",
  "\u6f14\u594f",
  "\u6700\u7d42\u7684\u306b",
  "kata",
  "\u2581Or",
  "\u5869",
  "off",
  "55",
  "\u8c4a",
  "mm",
  "\u3059\u306a\u308f\u3061",
  "\u25811997",
  "ified",
  "sion",
  "\u9aa8",
  "\u2581David",
  "\u5fc5\u8981",
  "\u2581finally",
  "\u5b58\u5728",
  "tri",
  "\u2581southern",
  "\u304b\u3064",
  "49",
  "\u5e03",
  "\u8a18\u4e8b",
  "\u52a9",
  "\u521d\u671f\u306e",
  "\u540c\u5e74",
  "\u2581Cha",
  "\u9280",
  "\u6821",
  "\u2581election",
  "\u2581tried",
  "\u2581western",
  "\u5c11\u306a\u304f\u3068\u3082",
  "istic",
  ">",
  "\u2581appears",
  "\u2581se",
  "Junior",
  "\u5e9c",
  "\u2581launched",
  "\u2581Art",
  "\u2581operated",
  "\u904b\u55b6",
  "\u2581Following",
  "\u2581\u305d\u306e\u305f\u3081",
  "\u2581discovered",
  "\u2581direction",
  "for",
  "34",
  "GA",
  "\u2581cities",
  "\u7d50\u5408",
  "\u6559\u6388",
  "ina",
  "head",
  "\u5175\u58eb",
  "\u5236\u5fa1",
  "\u9752",
  "tal",
  "\u535a\u7269\u9928",
  "\u30fc\u30eb",
  "Ka",
  "\u7ae0",
  "-2",
  "\u751f\u307e\u308c",
  "ure",
  "\u3092\u4f7f\u7528\u3057\u3066",
  "\u2581\u4f8b\u3048\u3070",
  "\u2581units",
  "\u5168\u3066",
  "\u3092\u53d6\u308a",
  "\u96fb\u6c17",
  "\u30c3\u30af\u30b9",
  "\u307b\u307c",
  "\u30e1\u30fc\u30c8\u30eb",
  "\u8eca\u4e21",
  "\u2581widely",
  "\u30d5\u30a3\u30fc\u30eb\u30c9",
  "\u306a\u308a",
  "ists",
  "\u307e\u3060",
  "\u3053\u3068\u304c\u3042\u308b",
  "\u8cbf\u6613",
  "\u30b7\u30e3\u30fc",
  "\u3092\u6301\u3061",
  "\u9078\u624b",
  "\u2581build",
  "\u2581dance",
  "\u30d7\u30e9",
  "\u5f7c\u304c",
  "\u305d\u308c\u304c",
  "car",
  "\u30ef\u30b7\u30f3\u30c8\u30f3",
  "Re",
  "\u30aa\u30e9\u30f3\u30c0",
  "\u552f\u4e00\u306e",
  "\u2581ended",
  "\u30a6\u30a7\u30a4",
  "\u2581Empire",
  "\u8cb4\u65cf",
  "\u304b\u3064\u3066",
  "\u2581Black",
  "lic",
  "\u524d\u306e",
  "\u76f4\u63a5",
  "\u521d\u306e",
  "\u4ec1",
  "\u2581\u2014",
  "\u2581Lake",
  "43",
  "\u30c8\u30a5",
  "\u2581etc",
  "\u2581Y",
  "\u30df\u30f3",
  "\u2581bridge",
  "\u30c3\u30b7\u30e5",
  "88",
  "\u25810",
  "\u30b9\u30bf\u30a4\u30eb",
  "\u2581gold",
  "\u5f15\u304d",
  "km",
  "\u5168\u56fd",
  "\u51fa\u7248",
  "\u4fdd\u5b58",
  "KI",
  "\u2581la",
  "\u30af\u30b9",
  "\u00e1",
  "\u2581constructed",
  "\u304a\u305d\u3089\u304f",
